Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: 4.5.1 Fárrenminsttar juohke guovllus
nob: 4.5.1 Flyttemønster for hvert område

source: Guovlu 1 Buot dán čieža geográfalaš guovllus lea Kárášjoga gielddas ja Guovdageainnu suohkanis stuorimus oassi álbmogis, geat orrot fásta.
nob: Blant alle de sju geografiske områdene har kommunene Karasjok og Kautokeino høyest andel bofast befolkning.

source: Jagiid mielde lea fárren gávpogii maid lassánan dáppe.
nob: Med årene har likevel flytting til by økt også her.

source: Vuosttaš gitta njealját viđa jahkebuolvvas lassánii dat oassi 15 proseantas gitta 22 prosentii dievdoolbmuid gaskas, ja 18 proseantas gitta 27 prosentii nissonolbmuid gaskas.
nob: Fra første til fjerde femårskull økte andelen som bodde i by, fra 15 til 22 % for menn, og fra 18 til 27 % for kvinner.

source: Sohkabeal erohus lea stuorit Sis-Finnmárkkus go muđui lea eará sámi guovlluin.
nob: Kjønnsforskjellen er større i Indre Finnmark enn i andre samiske områder.

source: Jus eat geahča daidda nuoramus nissonolbmuide Álttás ja Hámmárfeastas, de orru nu ahte leat eambbo nissonolbmot go dievdoolbmot geat ohcalit Tromsii, Osloi ja dađi mielde daidda eará Lulli-Norgga gávpogiidda.
nob: Ser vi bort fra de yngste kvinnene i Alta og Hammerfest, ser det ut til at kvinner i noe større grad enn menn søker eller har søkt seg mot Tromsø, Oslo og etter hvert andre byer i Sør-Norge.

source: Nuoraid dáfus orru čájeheame ahte nieiddaid ja bártniid ektui lea fárrenminsttar seamma, go guoská daidda geat fárrejit Osloi.
nob: For de yngre ser det imidlertid ut til at flyttemønsteret er det samme for gutter og jenter som flytter til Oslo.

source: Eará fenomena mii lea Sis-Finnmárkkus earenoamáš lea ahte dat fástaorru bártnit lassánit.
nob: Et annet fenomen som er spesielt for indre Finnmark, er at guttene i økende grad er bofaste.

source: Daid boarraseamos ahkejoavkkus ledje 39 proseanta fástaorrut, ja daid nuoramusaid gaskkas ii lean 53 proseanta goassege dieđihan iežaset fárren.
nob: I den eldste aldergruppen var 39 % bofaste, mens 53 % av den yngste aldergruppen aldri har meldt flytting.

source: Nieiddat fárrejit eambbo go bártnit, sihke gávpogiidda ja eará boaittobeal suohkaniidda.
nob: Jenter flytter mer enn gutter, både til byene og til andre distriktskommuner.

source: Ruovttoluottafárren, mii álggos lei eambbo go muđui riikkas, lea dál njiedjame daid nuoramus jahkebuolvvain, sihke nieiddaid ja bártniid ektui.
nob: Tilbakeflyttingen, som til å begynne med var høyere enn landsgjennomsnittet, er imidlertid avtakende for de yngste årskullene både for menn og kvinner.

source: Leat eambbo nissonolbmot go dievdoolbmot, geat fárrejit ruovttoluotta ruovttusuohkanii.
nob: Det er litt flere kvinner enn menn som flytter tilbake til hjemkommunene.

source: Ja viidásitfárrejeaddjit lea stuora joavku, goappaš sohkabelii ektui, go olles 72 proseanta dievdoolbmuin ja 74 proseanta nissonolbmuin fárrejit viidásit 3 jagi sisa.
nob: Videreflytterne utgjør en stor gruppe for begge kjønn, hele 72 % menn og 74 % kvinner flytter videre innen tre år.

source: Guovlu2 Dat 4 suohkana; Unjárga, Deatnu, Porsáŋgu ja Gáŋgaviika gullet guovlu 2. Doppe lea fastaorrun dievdduid gaskkas nugo gaskamearálaččat lea riikadásis.
nob: For de fire kommunene Nesseby, Tana, Porsanger og Gamvik, som utgjør område 2, er bofastheten for menn som på landsnivå.

source: Nissonolbmuid gaskkas lea fas áibbas nuppeládje.
nob: For kvinner er den derimot svært lav.

source: Goappaš sohkabeliid ektui lea ruovttoluottafárrema lohku hui stuoris, vaikko dat lea veaháš unnon áiggi mielde.
nob: For begge kjønn er det relativt høy tilbakeflytting, selv om den har avtatt litt over tid.

source: Olbmot unnán fárrejit guovllu siskkobealde ja daidda eará sámi-dáru guovlluide.
nob: Det er lite flytting internt i regionen og til de andre samisk-norske områdene.

source: Eatnasat fárrejit eará boaittobealsuohkaniidda, ja ollu suohkaniidda Lulli-Norggas.
nob: Flyttingene går i større grad til andre landkommuner, og mye til kommuner i Sør-Norge.

source: Ledje sulli seamma ollu nissonolbmot, geat fárrejedje LulliNorgga boaittobealesuohkaniidda go gávpogiidda.
nob: Det er omtrent like mange kvinner som flytter til landkommuner i Sør-Norge som til byer i Sør-Norge. Menn flytter i

source: Dievdoolbmot fárrejit eanemusat gávpogiidda.
nob: hovedsak til byer.

source: Nissonolbmot, geat válljejit fárret gávpogii, fárrejit Čáhcesullui ja Girkonjárgii.
nob: Kvinner som velger å flytte til by, flytter i all hovedsak til Vadsø og Kirkenes.

source: Guovlu 2 ii leat makkárge tendeansa ahte nuorra ahkejoavkkut fárrejit eambbo, ii dievdoolbmuid iige nissonolbmuid gaskkas.
nob: I område 2 er det ingen tendens til økt utflytting i de yngre aldergruppene, verken hos menn eller kvinner.

source: Ii leat diehtu mii dasa livčče sivvan, muhto sáhttá leat ahte fárren dáhpáhuvvá easka maŋŋil eallimis.
nob: Årsaken er uviss, men kan skyldes at flytting skjer senere i livsløpet.

source: Lea ollu sisafárren suohkaniida guovlu 2 goappaš sohkabeliid ektui.
nob: Det er høy tilflytting til kommunene i område 2 for begge kjønn.

source: Muhto viidásitfárrenlohku lea maid hui stuoris, go dán njealji gielddas lea alimus proseanta viidásitfárrejeddjiin buot dán čieža guovllus.
nob: Men videreflyttingen er også svært høy, disse fire kommunene har den absolutt høyeste videreflyttingsprosenten av alle sju områder.

source: Okta čilgehus sáhttá leat go Porsáŋggu gielddas lea suodjalus.
nob: Noe av forklaringen kan være at militæret har base i Porsanger kommune.

source: Guovlu 3 Fálesnuori ja Láhpi suohkaniin leat hui unnán nissonolbmot, geat orrot fásta.
nob: I kommunene Kvalsund og Loppa er bofastheten svært lav for kvinner.

source: Dievdoolbmuid ektui gal lea measta nugo riikadásis lea.
nob: For menn er den nesten som på landsnivå.

source: Leat unnán nissonolbmot, geat fárrejit ruovttoluotta.
nob: Tilbakeflyttingen er lav for kvinner.

source: Dat dásit eai leat rievdan.
nob: Nivåene har ikke endret seg.

source: Iige leat baljo siskaldasfárren Láhpis ja Fálesnuoris, juoga mii daid eará sámi-dáru guovlluin lea veahá eambbo.
nob: Det er omtrent ingen internflytting mellom Loppa og Kvalsund, men i de andre samisk-norske områdene foregår det en viss internflytting.

source: Leat eambbo nissonolbmot go dievdoolbmot, geat fárrejit eará boaittobealesuohkaniidda Davvi-Norggas.
nob: Flere kvinner enn menn flytter til andre landkommuner i NordNorge.

source: Guhkit áigodagas leat nissonolbmot eambbo fárredišgoahtán boaittobealesuohkaniidda Lulli-Norggas.
nob: Over tid flytter kvinnene i økende grad til landkommuner i Sør-Norge.

source: Lea hui alla tendeansa fárret gávpogii, go sullii bealli lea fárren.
nob: Tendensen til å flytte til by er svært høy, omtrent halvparten har flyttet.

source: Sohkabeale erohus lea nugo eará guovlluin maid.
nob: Kjønnsforskjellen er som i andre områder.

source: Guhkit áigge ektui ii leat nissonolbmuin tendeansa fárret gávpogiidda, earenoamážiit Tromsii.
nob: For kvinner er det en tendens til mindre flytting til byer over tid, spesielt til Tromsø.

source: Orru dego ahte muhtin nissonolbmot leat baicca fárren boaittobealesuohkaniidda Lulli-Norggas.
nob: Det synes som om noen flere kvinner i stedet har flyttet til landkommunene i Sør-Norge.

source: Áltá ja Hámmárfeasta leat gávpogat gosa olbmot lunddolaččat eanemusat leat fárren, eaige leat heaitán dohko fárremis.
nob: Alta og Hammerfest er byene det naturlig nok flyttes hyppigst til, og flyttingene til disse byene har ikke avtatt.

source: Lea unnán erohusat ahkejoavkkuid fárrenminsttaris.
nob: Det er liten forskjell på flyttemønsteret mellom aldersgruppene.

source: Diet gusto sihke nissonolbmuide ja dievdoolbmuide.
nob: Dette gjelder både for kvinner og menn.

source: Proseantaid mielde leat dán guvlui unnimusat sisafárren, go buohtastahttá dán guorahallama čiežain eará guovlluin.
nob: Prosentvis tilflyttere er også lavest i område 3 sammenlignet med alle de sju områdene i studien.

source: Guovlu 4 Fástaássit Gáivuonas, Omásvuonas, Ivgus ja Návuonas leat lassáneame, muhto eai leat goitge dan dásis go muđui boaittobealsuohkaniin lea Norggas.
nob: Bofastheten i Kåfjord, Storfjord, Lyngen og Kvænangen er økende, men er likevel ikke på samme nivå som bofastheten i distriktskommuner generelt i

source: Leat unnán geat fárrejit siskkáldasat regiovnnas ja eai baljo obanassiige oktage gii fárre eará sámi-dáru guovlluide.
nob: 59 Norge. Det er få som flytter internt i regionen og omtrent ingen som flytter til andre samisk-norske områder.

source: Leat ollu eambbo nissonolbmot go dievdoolbmot geat fárrejit eará boaittobealesuohkaniidda sihke Dávvi-Norggas ja Lulli-Norggas.
nob: Langt flere kvinner enn menn flytter til andre landkommuner både i Nord-Norge og Sør-Norge.

source: Buot ahkejoavkkuin leat eambbo nissonolbmot go dievdoolbmot, geat fárrejit gávpogii.
nob: I alle aldersgrupper flytter flere kvinner enn menn til byene.

source: Seammás leat eambbo nissonolbmot geat fárrejit gávpogit go dat geat báhcet báikkálašservodahki.
nob: Samtidig er det flere kvinner som flytter til en by enn kvinner som blir igjen i lokalsamfunnet.

source: Dievdoolbmuin ges lea nuppeládje.
nob: For menn er det motsatt.

source: Go guoská gávpotfárrema ektui, de leat stuorit sohkabeale erohusat Davvi-Tromssa suohkaniin go muđui eará guovlluin.
nob: Kjønnsforskjellene når det gjelder flytting til byer, er større i kommunene i Nord-Troms sammenlignet med andre områder.

source: Nuoramus ahkejoavkku nissonolbmot fárrejit eanemusat Tromssa gávpogii.
nob: I den yngste aldergruppen er det spesielt Tromsø som får tilflytting av kvinner.

source: Juohke njealját nissonolmmoš ja juohke viđát dievdoolmmoš, geat leat bajasšaddan Davvi-Tromssas, orrot dál Tromssa gávpogis.
nob: Hver fjerde kvinne og hver femte mann som har vokst opp i Nord-Troms, bor i dag i Tromsø.

source: Ruovttoluottafárren lea nugo eanas boaittobeal suohkaniin, birrasiid 16 -19 proseanta.
nob: Tilbakeflyttingen er som i distriktskommuner flest, rundt 16–19 prosent.

source: Ovdal fárrejedje hui ollu dievdoolbmot ruovttoluotta.
nob: Tidligere var det svært høy tilbakeflytting for menn.

source: dan golmma vuosttaš viđa jahkebuolvvas fárrejedje hui oallugat ruovttoluotta, namalassii 23, 18 ja 22 proseanta, mii lea eambbo go muđui riikkas.
nob: Spesielt for de tre første femårskullene var tilbakeflyttingen høy, henholdsvis 23, 18 og 22 prosent, høyere enn landsgjennomsnittet.

source: Viidásitfárren lea buot unnimus dain davimus suohkaniin Tromssas.
nob: Videreflyttingen er lavest for alle områdene i Nord-Troms-kommunene.

source: Ja fárret Tromssa suohkaniidda ii ges leat beare dábálaš.
nob: Midlertidig flytting til Nord-Troms-kommunene er derfor ikke spesielt vanlig.

source: Guovlu 5 Evenáššis, Skániin, Rivttagis ja Loabagis leat unnán geat orrot fásta.
nob: I Evenes, Skånland, Gratangen og Lavangen er det lav bofasthet.

source: Dat ovdáneapmi lea goabbatlágán nissonolbmuid ja dievdoolbmuid ektui.
nob: Utviklingen er imidlertid ulik for kvinner og menn.

source: Boaitobealguovlluin leat eambbo nissonolbmot, geat leat fástaorrut.
nob: I distriktene er flere kvinner bofaste.

source: Seammás leat maid eambbo nissonolbmot go dievdoolbmot, geat fárredit guovllu siskkobealde ja maiddái eará boaittobealsuohkaniidda Davvi-Norggas, muhto diet tendeansa lea dál unnume.
nob: Samtidig flytter kvinner mer enn menn internt i området samt til andre distriktskommuner i Nord-Norge, men denne tendensen er avtakende.

source: Lea áibbas moattis, geat fárrejit eará sámi guovlluide.
nob: Svært få flytter til andre samiske områder.

source: Lulli-Tromssa dievdoolbmot fárrejit eambbo gávpogiidda, go earát gaskámearálaččat dahket válljejuvvonguovllus.
nob: Menn i Sør-Troms flytter hyppigere til byer enn det som er gjennomsnittet for hele utvalgsområdet.

source: Hárštái ja Narvikii fárrejit eanemusat, earret dat nuoramus viđajahkebuolva, geat fárrejit eanemusat Osloi ja Tromsii.
nob: Harstad og Narvik er byene det flyttes mest til, foruten det yngste femårskullet, hvor det er Oslo og Tromsø som velges.

source: Nissonolbmot ges fárrejit eanemusat ruovttoluotta daidda suohkaniidda.
nob: For kvinner er det samtidig høy tilbakeflytting til disse kommunene.

source: Dievdoolbmuid gaskkas lea ruovttoluottafárren njiedjame ja leat miha unnit nuoramus dievdoolbmot go nissonolbmot, geat fárrejit ruovttoluotta.
nob: For menn derimot er tilbakeflyttingen sterkt avtakende, og for de yngste mennene er den klart lavere enn for kvinner.

source: Dien sáhttá čilget dainna ahte nuoramus ahkejoavkkut eai leat vel bisanan, nu ahte ruovttoluotta fárrejeaddjit eai leat vel boahtán statistihkkii mielde.
nob: Dette kan delvis forklares med at den yngste aldergruppen ennå ikke er etablert, slik at tilbakeflytterne ikke ennå er kommet med i statistikken.

source: Guovlu 4 ja 5 lea sullásaš fárrenminsttar, muhto fástaássan, fárren ja ruovttoluottafárren treanddat leat vel čielgaseabbot lullin Tromssa fylkkas.
nob: Område 4 og 5 har tilsvarende flyttemønster, men trendene for bofasthet, flytting og tilbakeflytting er enda tydeligere i den sørlige delen av Troms fylke.

source: Guovlu 6 Hápmir ja Divttasvuona suohkaniin lea fástaássan njiedjan, earenoamažiid dan nuoramus viđajahkebuolvva gaskkas.
nob: I kommunene Hamarøy og Tysfjord har det vært en kraftig nedgang i bofastheten, spesielt for det yngste femårskullet.

source: Dan viđa nuoramus jahkebuolvva nissonolbmuid gaskkas leat unnán, geat fárrejit ruovttoluotta.
nob: For kvinner i yngste femårskull er tilbakeflyttingen lav.

source: Eará ahkejoavkkuide lea ruovttoluottafárren gaskamearálaš dásis boaittobealsuohkaniin.
nob: For de øvrige aldersgruppene er tilbakeflyttingen på gjennomsnittlig nivå i distriktskommunene.

source: Eai ge leat nu oallugat geat fárrejit siskkaldasat ja eará sámi-dáru suohkaniidda.
nob: Både interntflytting og flytting til andre samisk-norske områder er liten.

source: Eretfárren eará Davvi-Norgga boaittobealsuohkaniidda lea njiedjame, seammás go Lulli-Norgga boaittobealesuohkaniidda lea fárren lassánan.
nob: Det er avtakende utflytting til andre landkommuner i NordNorge, mens utflyttingen øker til landkommuner i Sør-Norge.

source: Nuoramus ahkejoavku lea eanemusat fárren gávpogiidda, sihke nissonolbmuid ja dievdoolbmuid ektui.
nob: For den yngste aldergruppen har det vært en stor utflytting til by, både for kvinner og menn.

source: Dat mii eanemusat dan dagaha lea go eanebut leat fárredišgoahtán Bådåddjoi.
nob: Det meste av dette skyldes økt utflytting til Bodø.

source: Dat go nuoramus ahkejoavkkus leat eanemusat fárren gávpogii, lea árvideames dat go eai leat vuos viidásitfárren eret gávpogis.
nob: Økningen i utflytting til by for yngste aldergruppe skyldes sannsynligvis at videreflytting fra by ennå ikke er gjennomført.

source: Fárrenmateriálas ii leat čielggas gosa dievdoolbmot vejolaččat sáhtášii fárret viidásit, ja gosa de loahpas ásaiduvvat.
nob: Det er ikke tydelig i flyttematerialet hvor de potensielle mannlige videreflytterne vil komme til å bosette seg.

source: Nissonolbmuid ektui gal lea eambbo čielggas ahte sii fárrejit ruovttoluotta ruovttusuohkanii ja eará Davvi-Norgga boaittobeale suohkaniidda.
nob: For kvinner derimot er det mer åpenbart at de flytter tilbake til hjemkommunene og til andre distriktskommuner i Nord-Norge.

source: Dan guovtti suohkanis lea viddásitfárren measta seamma unnán go DavviTromssa suohkaniin.
nob: I disse to kommunene er videreflyttingen nesten like lav som i Nord-Tromskommunene.

source: Iige leat nu dábálaš fárret dán guovtti suohkanii.
nob: Midlertidig flytting til Hamarøy og Tysfjord er derfor ikke spesielt vanlig.

source: Guovlu 7 Juohke agát dievdoolbmot orrot eambbo fásta suohkaniin, nugo Árborddes, Granes, Namsskogan, Raavrhvijhkes ja Snoasas, earret dát boarráseamos viđa jahkebuolvva dievdoolbmot.
nob: For menn er bofastheten i kommunene Hattfjelldal, Grane, Namsskogan, Røyrvik og Snåsa høy i alle aldersgrupper.

source: Nissonolbmot ges eai leat nu stáđđásit orron fásta doppe, muhto lea dat nuoramus jahkebuolva, geat leat eambbo orrugoahtán fásta.
nob: Unntaket er det eldste femårskullet. Bofastheten for kvinner har vært lav, men er økende for de yngste årskullene.

source: Ruovttoluottafárren lea hui allat ja seammalagan goappaš sohkabellin.
nob: Tilbakeflyttingen er jevnt høy og lik for begge kjønn.

source: Iige leat rievdan guhkes áiggis, muhto bisson dássedin.
nob: Tilbakeflyttingen har ikke forandret seg over tid, men holdt seg konstant.

source: Dain suohkaniin fárredit nissonolbmot eambbo siskkaldasat dan viđa suohkanis.
nob: Kvinner flytter mer internt i disse fem kommunene enn menn.

source: Leat dávjjit siskkáldasfárren go dan ahte fárrejit eará Davvi-Norgga suohkaniidda.
nob: Internflytting forekommer hyppigere enn flytting til andre landkommuner i Nord-Norge.

source: Dáppe fárredit hui ollu Lulli-Norgga suohkaniidda.
nob: Flyttingene til landkommuner i Sør-Norge er riktignok høy.

source: Muhto dat lea njiedjagoahtán nissonolbmuid gaskkas.
nob: Imidlertid er denne tendensen avtagende for kvinner.

source: Eará sámi-dáru guovlluide fárredit unnán dahje eai obage.
nob: Det er lite eller ingen flytting til andre samisk-norske områder.

source: Oktiibuot dán rádjeguovllus fárrejit veahá unnit daidda smávit gávpogiidda go dat mii lea gaskamearálaš dan dutkanmateriálas.
nob: Totalt for dette grenseområdet flyttes det litt mindre til byer enn tilfellet er for gjennomsnittet i det samlede studiematerialet.

source: Dat man ollu fárrejit gávpogiidda lea leamaš seamma ollu buot suohkaniin dán guovllus, mii guoská goappaš sohkabeliide.
nob: 61 Omfanget av flyttingene til by har vært det samme for alle kommunene i område 7 og gjelder for begge kjønn.

source: Dat makkár gávpogii nissonolbmot fárrejit lea rievdan.
nob: Når det gjelder kvinner, velger de derimot å flytte til andre byer enn tidligere.

source: Dan boarráseamos ahkejovkui lea dábáleamos leamaš fárret Trøndelágafylkkaide.
nob: For de eldste aldersgruppene var flytting til Trøndelags-byene vanlig.

source: Leat beali eambbo nissonolbmot, geat fárrejedje Troandimii, Steinkjerai ja Namsosai, go Helgelánddagávpogiidda.
nob: Det er dobbelt så mange kvinner som flyttet til Trondheim, Steinkjer og Namsos som til Helgelands-byene.

source: Nuorat nissonolbmuide ges lea šaddan dábálažžan fárret Helgelánddagávpogiidda.
nob: For de yngste kvinnene er det blitt vanlig å flytte til Helgelands-byene.

source: Dievdoolbmot, geat fárrejit gávpogiidda, leat čađat válljen fárret Trøndelagagávpogiidda.
nob: Menn som flytter til byer, har gjennom hele perioden foretrukket Trøndelags-byene.

source: Leat eambbo nissonolbmot go dievdoolbmot, geat fárrejit daidda suohkaniidda, nugo Árbordii, Granii, Namsskoganii, Raavrhvijhkii ja Snoasai ja sii bisanit maid dohko.
nob: Det er flere kvinner enn menn som flytter til kommunene Hattfjelldal, Grane, Namsskogan, Røyrvik og Snåsa og blir bofaste.

source: Seammás lea viidásitfárren seamma dásis go davvin Nordlánddas.
nob: Samtidig er videreflyttingen på samme nivå som nord i Nordland.

source: Logut tábeallain 4.4 ja 4.5 čájehit čielgasit ahte fárrenbalánsa suohkaniin lea negatiivvalaš buot dan čieža dutkanguovllus.
nob: Tallene i tabell 4.4 og 4.5 viser tydelig at flyttebalansen i kommunene er negativ i alle de sju studieområdene.

source: Eará sániiguin dadjat, de masset suohkanat olbmuid, olles dan dutkanáigodaga.
nob: Med andre ord taper kommunene innbyggere gjennom hele studieperioden.

source: Proseanttaid mielde rievddadit ruovttoluottafárrejeddjiid, sisafárrejeddjiid ja viidásitfárrejeddjiid logut guovllus guvlui.
nob: Prosenttallene for tilbakeflyttere, tilflyttere og videreflyttere varierer fra område til område.

source: Lihkká lea vejolaš lasihit olmmošlogu dutkansuohkaniin, jus bargagoahtá dan badjelii ahte doalahit daid viidásitfárrejeddjiid joavkku báikkis.
nob: Det er likevel et betydelig potensial for å øke innbyggertallet i studiekommunene gjennom å jobbe for å beholde videreflyttergruppen.

source: Jus bealli sis, geat válljejit fárret viidásit, bisanivččii sámi-dáru suohkaniidda, de lasihivčče dat suohkaniid olmmošlogu.
nob: Kan halvparten av dem som velger å flytte videre, bli boende i de samisk-norske kommunene, kan dette gi betydelig uttelling når det gjelder antall innbyggere bosatt i kommunene.

source: 4.6 Barggahus ja bargojohtin sámi-dáru
nob: 4.6 Sysselsetting og pendling i samisk-norske

source: Čuovvovaš kapihttalis čájehit listu man stuora oassi bargoagi álbmogis leat barggus, ja man oallugat barget sin iežaset ruovttusuohkaniin dahje johtet bargui eará suohkaniidda.
nob: I følgende kapittel gis det en oversikt over hvor stor andel av den yrkesaktive delen av befolkningen som er i arbeid, samt hvor mange av disse som jobber i sine respektive bostedskommuner eller pendler til andre kommuner.

source: Barggahusa ja bargojohtima čájehit dan čieža guovllus, mat leat vuođđun min fárrenguorahallamiidda.
nob: Sysselsetting og pendling presenteres i de sju områdene som danner utgangspunktet for flytteanalysene våre.

source: Oktiibuot orrot 14315 olbmo agis 3559 jahkásaččat dain suohkaniin, ja sin gaskkas leat 7457 dievdoolbmo ja 6768 nissonolbmo.
nob: Totalt er det 14 315 personer i alderen 35–59 år i disse kommunene, 7457 menn og 6768 kvinner.

source: Mii leat válljen juohkit álbmoga njealji jovkui, dan ektui orrot go sii fásta vai leat go fárrejeaddjit: Ruovttoluottafárrejeaddjit iežaset suohkaniidda; siskkáldasfárrejeaddjit iežaset regiovnna siskkobealde; ja sisafárrejeaddjit eará regiovnnain.
nob: 62 Vi har valgt å dele befolkningen inn i fire grupper ut fra om de er bofaste eller flyttere: bofaste, tilbakeflyttere til kommunene sine, internflyttere innen egen region eller tilflyttere fra andre regioner.

source: Barggahusa geahččanguovllut ges leat juhkkojuvvon ná: bargu ruovttusuohkanis; johtit bargui eará suohkanii; ja ii leat barggus.
nob: Sysselsetting er inndelt i: arbeid i egen kommune, pendling til annen kommune eller ikke i jobb.

source: Tabealla 4.6 Barggahusdássi 2008.
nob: Tabell 4.6 Sysselsettingsnivå 2008.

source: Buot jahkebuolvva 1950-74
nob: Alle årskull født 1950–1974

source: Riikkadási ektui leat 85 proseanta dievdoolbmuin ja 81 proseanta nissonolbmuin agiin 35-59 jahkásaččat, geat leat barggahusas riikkadási ektui.
nob: På landbasis er den totale sysselsettingen 85 % for menn og 81 % for kvinner i aldersgruppe 35–59 år.

source: Sámi-dáru guovlluin leat vástideaddji logut 82 proseanta dievdoolbmuin ja 81 proseanta nissonolbmuin.
nob: I de samisk-norske områdene er tilsvarende tall 82 % for menn og 81 % for kvinner.

source: Sámi-dáru guovlluin leat veahá unnit dievdoolbmot bargguin go muđui leat riikkas, muhto nissonolbmuid ektui ii leat erohus (tabealla 4.6).
nob: Det er altså litt færre menn i arbeid i de samisknorske områdene enn i landet for øvrig, men for kvinner er det ingen forskjell (tabell 4.6).

source: Seammás lea hui stuora erohus barggahusdási ektui dan čieža guovllus.
nob: Det er stor variasjon i sysselsettingsnivået mellom de sju områdene.

source: Dievddolbmuid ektui rievddada barggahusdássi 78 gitta 89 prosentii dan čieža
nob: For menn varierer arbeidsdeltagelsen fra 78 til 89 % og for kvinner fra 77 til 85 %.

source: Goappaš sohkabeliin lea stuorimus barggahus guovlu 7, lullin Nordlánddas, gos 89 proseanta dievdoolbmuin ja 85 proseanta nissonolbmuin leat barggahusain.
nob: For begge kjønn er det høyest sysselsetting i Område 7, sør i Nordland, hvor 89 % av menn og 85 % av kvinner er sysselsatt.

source: Diet lohku lea arvat eambbo go muđui lea riikkas.
nob: Dette er også klart høyere enn på landsnivå.
